Repository: freerunningpanda/Quran-Audio-Mp3
Catalog: lib/l10n/app_*.arb
Languages: ar, de, es, fr, pt, ru, zh

# readAndListenQuran
source: Read and Listen Holy Quran
ar: قراءة واستماع القرآن الكريم
de: Lesen und hören Sie den Heiligen Koran
es: Leer y Escuchar el Sagrado Corán
fr: Lire et écouter le Saint Coran
pt: Leia e ouça o Alcorão Sagrado
ru: Читайте и слушайте Священный Коран
zh: 阅读和聆听古兰经

source: Listen Quran
ar: ليستنقران
de: Hören Koran
es: Escucha el Corán
fr: Écoutez le Coran
pt: Ouça O Alcorão
ru: Слушайте Коран
zh: 听古兰经

source: Read Quran
ar: قراءة القرآن
de: Koran lesen
fr: Lire le Coran
pt: Leia O Alcorão
ru: Читайте Коран
zh: 阅读古兰经

source: Change Theme
ar: تغيير الموضوع
de: Thema ändern
es: Leer el Corán
fr: Changer de Thème
pt: Alterar Tema
ru: Сменить тему
zh: 更改主题

source: System Default
ar: النظام الافتراضي
de: Systemvorgabe
es: Defecto del Sistema
fr: Défaut du Système
pt: Defeito Do Sistema
ru: Системная по умолчанию
zh: 系统默认值

source: Light Theme
ar: موضوع الضوء
de: Helles Thema
es: Tema de Luz
fr: Thème de la Lumière
pt: Tema Claro
ru: Светлая тема
zh: 灯光主题

source: Dark Theme
ar: موضوع الظلام
de: Dunkles Thema
es: Tema Oscuro
fr: Thème Sombre
pt: Tema Escuro
ru: Тёмная тема
zh: 黑暗主题

source: Dark Theme on/off
ar: موضوع الظلام قبالة على
de: Dunkles Thema ein / aus
es: Tema oscuro activado/desactivado
fr: Thème sombre activé / désactivé
pt: Tema escuro ligado / desligado
ru: Вкл./выкл. темной темы
zh: 黑暗主题开/关

source: Cancel
ar: إلغاء
de: Stornieren
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
zh: 取消

source: Prayer Times
ar: أوقات الصلاة
de: Gebetszeiten
es: Tiempos de Oración
fr: Heures de Prière
pt: oracao
ru: Время молитвы
zh: 祷告时间

source: Search Surahs
ar: البحث عن السور
de: Surahs suchen
es: Buscar Suras
fr: Rechercher des Sourates
pt: Pesquisar Suras
ru: Поиск сур
zh: 搜索Surahs

source: Search Translations
ar: البحث عن الترجمات
de: Übersetzungen suchen
es: Buscar Traducciones
pt: Pesquisar Traduções
ru: Поиск переводов
zh: 搜索翻译

source: Recently Read Surahs
ar: قراءة السور مؤخرا
de: Kürzlich gelesene Suren
es: Suras Leídas Recientemente
fr: Rechercher des Traductions
pt: Suras Lidas Recentemente
ru: Недавно прочитанные суры
zh: 最近阅读Surahs

source: Recently Recited Surahs
ar: السور التي تمت إعادة تسميتها مؤخرا
de: Kürzlich rezitierte Suren
es: Suras Recitadas Recientemente
fr: Sourates Récitées Récemment
pt: Suras Recitadas Recentemente
ru: Недавно прочитанные суры
zh: 最近背诵Surahs

source: Continue Reading
ar: أكمل القراءة
de: Lesen Sie weiter
es: Continuar Leyendo
fr: Continuer La Lecture
pt: Continuar A Ler
ru: Продолжить чтение
zh: 继续阅读

source: Continue Listening
ar: الاستماع المستمر
de: Weiter zuhören
es: Sigue Escuchando
fr: Continuez À Écouter
pt: Continuar A Ouvir
ru: Продолжайте слушать
zh: 继续收听

# requireInternet
source: Internet is required for first time.
ar: مطلوب الإنترنت
de: Internet ist zum ersten Mal erforderlich.
es: Se requiere Internet por primera vez.
fr: Internet est requis pour la première fois.
pt: A Internet é necessária pela primeira vez.
ru: При первом запуске требуется доступ в Интернет.
zh: 第一次需要互联网。

source: Starting...
ar: البدء...
de: Ab...
es: Partida...
fr: Commencer...
pt: Partido...
ru: Начало...
zh: 开始。..

source: Reciting Surahs
ar: تلاوة السور
de: Suren rezitieren
es: Recitando Suras
fr: Réciter des Sourates
pt: Recitando Suratas
ru: Чтение сур
zh: 背诵Surahs

source: Surah No.
ar: سورة لا.
de: Sure Nr.
es: Sura No.
fr: Sourate Non.
pt: Surata No.
ru: № Суры.
zh: 苏拉不。

source: Ayahs
ar: آيات
de: Ayah
es: Ayas
ru: Аяты
zh: 阿亚斯

source: Surahs
ar: السور
de: Suren
es: Suras
fr: Sourate
pt: Sura
ru: Суры
zh: 苏拉斯

source: Reciters
ar: القراء
de: Rezitatoren
es: Recitadores
fr: Récitants
pt: Declamador
ru: Чтецы
zh: 朗诵者

source: Translations
ar: الترجمات
de: Englisch
es: Traducción
fr: Traduction
pt: Traducao
ru: Переводы
zh: 翻译本

source: Ayah Translations
ar: ترجمات آية
de: Ayah-Übersetzungen
es: Traducciones de Ayah
fr: Traductions d'Ayah
pt: Traduções Ayah
ru: Переводы Аятов
zh: 阿雅翻译

# continueRead
source: Continue
ar: متابعة
de: Weiterhin
es: Continuar
fr: Continuer
pt: Continuar
ru: Продолжать
zh: 继续阅读

source: found
ar: وجدت
de: finden
es: encontrar
fr: trouver
pt: encontrado
ru: найдено
zh: 找到

source: Bookmarks
ar: الإشارات المرجعية
de: Bookmark
es: Marcadores
fr: Signet
pt: Favorito
ru: Закладки
zh: 书签

# nothingFound
source: Nothing found! Try another query
ar: لم يتم العثور على شيء! جرب استعلام
de: Nichts gefunden! Versuchen Sie eine andere Abfrage
es: No se encontró nada! Prueba con otra consulta
fr: Rien trouvé! Essayez une autre requête
pt: Nada encontrado! Tente outra consulta
ru: Ничего не найдено! Попробуйте другой запрос
zh: 什么也没找到！ 尝试另一个查询

source: Arabic
ar: العربية
de: Arabisch
es: Arabe
fr: Arabe
pt: Arabe
ru: Арабский язык
zh: 阿拉伯文

source: Translation
ar: الترجمة
de: Übersetzung
es: Traducción
fr: Traduction
pt: Traducao
ru: Перевод
zh: 翻译

# switchToArabic
source: To listen, please switch to Arabic voice acting
ar: التبديل العربي
de: Um zuzuhören, wechseln Sie bitte zur arabischen Sprachausgabe
es: Para escuchar, cambie a la actuación de voz en árabe
fr: Pour écouter, veuillez passer au doublage arabe
pt: Para ouvir, mude para a dublagem em árabe
ru: Чтобы прослушать, пожалуйста, переключитесь на арабскую озвучку
zh: 要收听，请切换到阿拉伯语配音

source: Copy Text
ar: نسخ النص
de: Text kopieren
es: Copiar Texto
fr: Copier Le Texte
pt: Copiar Texto
ru: Копировать текст
zh: 复制文本

source: Share as Picture
ar: شارك كصورة
de: Als Bild teilen
es: Compartir como Imagen
fr: Partager comme image
pt: Compartilhar como imagem
ru: Поделиться как изображение
zh: 以图片形式分享

source: Loading
ar: تحميل
de: Laden
es: Carga
fr: Chargement
pt: Carregamento
ru: Загрузка
zh: 装载量

source: Settings
ar: الإعدادات
de: Einstellung
es: Configuración
fr: Paramètre
pt: Definicao
ru: Настройки
zh: 设置

source: Common Settings
ar: الإعدادات الشائعة
de: Allgemeine Einstellungen
es: Configuraciones Comunes
fr: Paramètres Communs
pt: comuns
ru: Общие настройки
zh: 常用设置

source: Prayer Notifications
ar: إخطارات الصلاة
de: Gebetsbenachrichtigungen
es: Notificaciones de Oración
fr: Notifications de Prière
pt: Notificações De Oração
ru: Уведомления о молитве
zh: 祷告通知书

# changeLocation
source: Change Location/Methods
ar: تغيير الموقع / الأساليب
de: Standort/Methoden ändern
es: Cambiar Ubicación/Métodos
fr: Changer de Lieu/Méthodes
pt: Alterar Localização / Métodos
ru: Изменить местоположение/Методы
zh: 更改位置/方法

source: Change Reciters
ar: تغيير القراء
de: Rezitatoren wechseln
es: Cambiar Recitadores
fr: Modifier les Considérants
pt: Alterar Recitadores
ru: Сменить чтецов
zh: 更改朗诵者

# aviableReciters
source: 139 Reciters Available
ar: 139 القراء المتاحة
de: 139 Rezitatoren verfügbar
es: 139 Recitadores Disponibles
fr: 139 Récitants Disponibles
pt: 139 Recitadores Disponíveis
ru: Доступно 139 чтецов
zh: 139名朗诵者

# aviableTranslations
source: Translations Available
ar: الترجمات المتاحة
de: Verfügbare Übersetzungen
es: Traducciones Disponibles
fr: Traductions Disponibles
pt: Traduções Disponíveis
ru: Доступные переводы
zh: 可供翻译

# audioTranslations
source: Change Audio Translations
ar: تغيير الترجمات الصوتية
de: Audioübersetzungen ändern
es: Cambiar Traducciones de Audio
fr: Modifier Les Traductions Audio
pt: Alterar Traduções De Áudio
ru: Изменить аудио переводы
zh: 更改音频翻译

# verseTranslations
source: Change Verse Translations
ar: تغيير ترجمات الآية
de: Versübersetzungen ändern
es: Cambiar Traducciones de Versos
fr: Changer Les Traductions de Versets
pt: Alterar Traduções De Versos
ru: Изменить переводы стихов
zh: 更改经文翻译

source: Change Font Size
ar: تغيير حجم الخط
de: Schriftgröße ändern
es: Cambiar el tamaño de la fuente
fr: Changer La Taille de la Police
pt: Alterar O Tamanho Da Fonte
ru: Изменить размер шрифта
zh: 更改字体大小

# arabicFontSize
source: Change Arabic Font Size
ar: تغيير حجم الخط العربي
de: Arabische Schriftgröße ändern
fr: Changer La Taille De La Police Arabe
pt: Alterar O Tamanho Da Fonte Árabe
ru: Измените размер арабского шрифта
zh: 更改阿拉伯语字体大小

# translationsFontSize
source: Change Translations Font Size
ar: تغيير حجم خط الترجمات
de: Schriftgröße der Übersetzungen ändern
fr: Changer La Taille de La Police des Traductions
pt: Alterar O Tamanho Da Fonte Das Traduções
ru: Измените размер шрифта переводов
zh: 更改翻译字体大小

source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
pt: Salvar
ru: Сохранить
zh: 储蓄

source: Change City
ar: تغيير المدينة
de: Stadt wechseln
es: Cambiar Ciudad
fr: Changer de Ville
pt: Mudar Cidade
ru: Сменить город
zh: 改变城市

source: Method
ar: الطريقة
de: Methode
es: Método
fr: Méthode
pt: Metodo
ru: Метод
zh: 方法

source: School
ar: المدرسة
de: Schule
es: Escuela
fr: École
pt: Escola
ru: Школа
zh: 学校

source: ON
ar: على
de: AUF
es: EN
fr: SUR
pt: NO
ru: ВКЛ.
zh: 上

source: OFF
ar: إيقاف
es: FUERA
fr: HORS
pt: NAO
ru: ОТКЛ.
zh: 关

source: Search Reciters
ar: بحث القراء
de: Rezitatoren suchen
es: Buscar Recitadores
fr: Rechercher des Récitants
pt: Pesquisar Recitadores
ru: Поиск чтецов
zh: 搜寻朗诵者

source: Downloading
ar: تحميل
es: Descargar
fr: Télécharger
pt: Utilizar
ru: Загрузка
zh: 下载

source: Selected
ar: مختارة
de: Ausgew
es: Elegido
fr: Sélectionné
pt: Seleccionado
ru: Выбрано
zh: 选定

source: Select
ar: اختر
de: Wählen
es: Seleccionar
fr: Sélectionner
pt: Seleccionar
ru: Выбрать
zh: 选择

source: Ayah Translations Available
ar: ترجمة آية المتاحة
de: Ayah Übersetzungen verfügbar
es: Traducciones de Ayah Disponibles
fr: Traductions D'Ayah Disponibles
pt: Traduções Disponíveis
ru: Доступны переводы аятов
zh: Ayah翻译可用

source: Audio Translations Available
ar: الترجمات الصوتية المتاحة
de: Audio-Übersetzungen verfügbar
es: Traducciones De Audio Disponibles
fr: Traductions Audio Disponibles
pt: Traduções De Áudio Disponíveis
ru: Доступны аудио переводы
zh: 音频翻译可用

source: Reciters Available
ar: القراء المتاحة
de: Rezitatoren verfügbar
es: Recitadores Disponibles
fr: Récitants Disponibles
pt: Recitadores Disponíveis
ru: Доступные чтецы
zh: 可供选择的朗诵者

source: QuranApp Prayer Notifications
ar: إخطارات صلاة تطبيق القرآن
de: Koran App Gebetsbenachrichtigungen
es: Notificaciones de Oración de la Aplicación Corán
fr: Notifications de Prière de l'Application du Coran
pt: Notificações De Oração Do Aplicativo Alcorão
ru: Уведомления о молитве в приложении
zh: 古兰经应用祈祷通知

source: Prayer Time Notifications
ar: إخطارات أوقات الصلاة
de: Benachrichtigungen zur Gebetszeit
es: Notificaciones de Tiempo de Oración
fr: Notifications de L'Heure De Prière
pt: Notificações De Tempo De Oração
ru: Уведомления о времени молитвы
zh: 祷告时间通知书

source: Prayer Reminder
ar: تذكير الصلاة
de: Gebetserinnerung
es: Recordatorio de Oración
fr: Rappel de Prière
pt: Lembrete De Oração
ru: Молитвенное напоминание
zh: 祷告提醒

source: Imsak
ar: إمساك
es: Imsaco
ru: Имсак
zh: 伊姆萨克

source: Sunrise
ar: شروق الشمس
de: Sonnenaufgang
es: Amanecer
fr: Lever
pt: Amanhecer
ru: Восход солнца
zh: 日出

source: Sunset
ar: غروب الشمس
de: Sonnenuntergang
es: Puesta
fr: Coucher
pt: Sol
ru: Закат
zh: 日落

source: Midnight
ar: منتصف الليل
de: Mitternacht
es: Medianoche
fr: Minuit
pt: Meia
ru: Полночь
zh: 午夜

source: Firstthird
ar: الأول والثالث
de: Erstedrittel
es: Primer Tercio
fr: Premier Tiers
pt: Primeiroterceiro
ru: Первая треть
zh: 第一个

source: Lastthird
ar: الثالث
de: Letztes Drittel
es: Último Tercio
fr: Dernier Tiers
ru: Последняя треть
zh: 最后一个

source: Is Loading...
ar: يتم تحميل...
de: Wird geladen...
es: Se Está Cargando...
fr: Est En cours De chargement...
pt: Está A Carregar...
ru: Идет загрузка...
zh: 正在加载。..

# needInternet
source: Internet is Required. Please, click to try again
ar: مطلوب الإنترنت. من فضلك ، انقر للمحاولة مرة أخرى
de: Internet ist erforderlich. Bitte klicken Sie, um es erneut zu versuchen
es: Se requiere Internet. Por favor, haga clic para intentarlo de nuevo
fr: Internet est requis. Veuillez cliquer pour réessayer
pt: A Internet é necessária. Por favor, Clique para tentar novamente
ru: Требуется доступ в Интернет. Пожалуйста, нажмите, чтобы повторить попытку
zh: 互联网是必需的。 请点击再试一次

# onBoardingTitle_1
source: Listen to the Holy Quran on your device
ar: الاستماع إلى القرآن الكريم على جهازك
de: Hören Sie den Heiligen Koran auf Ihrem Gerät
es: Escucha el Sagrado Corán en tu dispositivo
fr: Écoutez le Saint Coran sur votre appareil
pt: Ouça o Alcorão Sagrado no seu dispositivo
ru: Слушайте Священный Коран
zh: 在你的设备上听古兰经

# onBoardingTitle_2
source: All famous reciters in one app
ar: جميع القراء المشهورين في تطبيق واحد
de: Alle berühmten Rezitatoren in einer App
es: Todos los recitadores famosos en una sola aplicación
fr: Tous les récitants célèbres dans une seule application
pt: Todos os recitadores famosos em um app
ru: Все известные чтецы в одном приложении
zh: 所有着名的朗诵者在一个应用程序

# onBoardingTitle_3
source: Easy to read and learn the Holy Quran
ar: سهلة القراءة وتعلم القرآن الكريم
de: Leicht zu lesen und den Heiligen Koran zu lernen
es: Fácil de leer y aprender el Sagrado Corán
fr: Facile à lire et à apprendre le Saint Coran
pt: Fácil de ler e aprender o Alcorão Sagrado
ru: Легко читать и выучить Священный Коран
zh: 易于阅读和学习古兰经

# subscribeTitle
source: Try all the app's features for free
ar: جرب جميع ميزات التطبيق مجانا
de: Probieren Sie alle Funktionen der App kostenlos aus
es: Prueba todas las funciones de la aplicación de forma gratuita
fr: Essayez gratuitement toutes les fonctionnalités de l'application
pt: Experimente todos os recursos do aplicativo gratuitamente
ru: Попробуйте все функции приложения бесплатно
zh: 免费试用应用程序的所有功能

# subscribeDescription
source: The subscription will automatically renew at the same price and for the same period. You can cancel your subscription at any time on Google Play
ar: سيتم تجديد الاشتراك تلقائيا بنفس السعر وللفترة نفسها. يمكنك إلغاء اشتراكك في أي وقت على جوجل بلاي
de: Das Abonnement verlängert sich automatisch zum gleichen Preis und für den gleichen Zeitraum. Sie können Ihr Abonnement jederzeit bei Google Play kündigen
es: La suscripción se renovará automáticamente al mismo precio y por el mismo período. Puedes cancelar tu suscripción en cualquier momento en Google Play
fr: L'abonnement sera automatiquement renouvelé au même prix et pour la même période. Vous pouvez annuler votre abonnement à tout moment sur Google Play
pt: A assinatura será renovada automaticamente pelo mesmo preço e pelo mesmo período. Você pode cancelar sua assinatura a qualquer momento no Google Play
ru: Подписка будет автоматически продлена по той же цене и на тот же период. Вы можете отменить свою подписку в любое время в Google Play
zh: 订阅将以相同的价格和相同的期限自动续订。 您可以随时在Google Play上取消订阅

# sevenDays
source: 7-Days free trial
ar: 7 أيام تجريبية مجانية
de: 7 Tage kostenlos testen
es: Prueba gratuita de 7 días
fr: Essai gratuit de 7 jours
pt: Teste gratuito de 7 dias
ru: 7 дней бесплатно
zh: 7天免费试用

# threeDays
source: 3-Days free trial
ar: 3 أيام تجريبية مجانية
de: 3 Tage kostenlos testen
es: Prueba gratuita de 3 días
fr: Essai gratuit de 3 jours
pt: Avaliação gratuita de 3 dias
ru: 3 дня бесплатно
zh: 3天免费试用

source: year
ar: السنة
de: Jahr
es: año
fr: an
pt: ano
ru: год
zh: 年份

source: month
ar: الشهر
de: Monat
es: mes
fr: mois
pt: mês
ru: месяц
zh: 月份

# advertisement
source: No advertisement
ar: لا يوجد إعلان
de: Keine Werbung
es: Sin publicidad
fr: Pas de publicité
pt: Sem publicidade
ru: Никакой рекламы
zh: 没有广告

# features
source: All application features
ar: جميع ميزات التطبيق
de: Alle Funktionen der Anwendung
es: Todas las característicasde la aplicación
fr: Toutes les fonctionnalités de l'application
pt: Todos os recursos do aplicativo
ru: Все функции
zh: 所有应用功能

# support
source: Application support
ar: دعم التطبيق
de: Anwendungsunterstützung
es: Soporte de aplicaciones
fr: Prise en charge des applications
pt: Apoio à aplicação
ru: Поддержка
zh: 应用程序支持

source: Terms of Use
ar: شروط الاستخدام
de: Nutzungsbedingungen
es: Condiciones de Uso
fr: Conditions d'utilisation
pt: termo
ru: Условия использования
zh: 使用条款

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzerklärung
es: Política de Privacidad
fr: confidentialité
pt: privacidade
ru: Политика Конфиденциальности
zh: 私隐政策

# continueButton
source: Continue
ar: متابعة
es: Continuar
fr: Continuer
pt: Continuar
ru: Продолжить
zh: 继续

# impressions
source: Please, tell us about your impressions
ar: من فضلك ، أخبرنا عن انطباعاتك
de: Weiterhin
es: Por favor, cuéntenos sus impresiones
fr: Faites-nous part de vos impressions
pt: Por favor, conte-nos sobre suas impressões
ru: Пожалуйста, расскажите нам о своих впечатлениях
zh: 请告诉我们你的印象

# likeTheApp
source: Do you like our App?
ar: هل تحب التطبيق لدينا?
de: Gefällt dir unsere App?
es: Te gusta nuestra App?
fr: Aimez-vous notre application?
pt: Você gosta do nosso aplicativo?
ru: Вам нравится наше приложение?
zh: 你喜欢我们的应用程序吗？

source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
pt: Sim
ru: Да
zh: 是的

source: No
ar: لا
de: Nein
fr: Aucun
pt: Não
ru: Нет
zh: 非也。

source: Done
ar: تم
de: Erfolgen
es: Terminado
fr: Faire
pt: Terminar
zh: 完成了

# improveTheApp
source: How can we improve this app?
ar: كيف يمكننا تحسين هذا التطبيق?
de: Wie können wir diese App verbessern?
es: ¿Cómo podemos mejorar esta aplicación?
fr: Comment pouvons-nous améliorer cette application?
pt: Como podemos melhorar este aplicativo?
ru: Как мы можем улучшить приложение?
zh: 我们如何改进这个应用程序？

# review
source: Write your review here please...
ar: اكتب رأيك هنا من فضلك...
de: Schreiben Sie hier bitte Ihre Bewertung...
es: Escriba su opinión aquí por favor...
fr: Écrivez votre avis ici s'il vous plait...
pt: Escreva o seu comentário aqui, por favor...
ru: Напишите пожалуйста здесь свой отзыв...
zh: 请把你的评论写在这里。..

# fiveStars
source: Please give us 5 stars if you like the app
ar: يرجى تعطينا 5 نجوم إذا كنت ترغب في التطبيق
de: Bitte geben Sie uns 5 Sterne, wenn Ihnen die App gefällt
es: Por favor, danos 5 estrellas si te gusta la aplicación
fr: Veuillez nous donner 5 étoiles si vous aimez l'application
pt: Por favor, dê-nos 5 estrelas se você gosta do aplicativo
ru: Пожалуйста, поставьте нам 5 звезд, если вам нравится приложение
zh: 请给我们5星，如果你喜欢的应用程序

source: Rate App
ar: معدل التطبيق
de: App bewerten
es: Aplicación de Tarifas
fr: Application de Taux
pt: Taxa App
ru: Оценить приложение
zh: 费率应用

source: Full Quran
ar: القرآن الكامل
de: Vollständiger Koran
es: Corán completo
fr: Coran Complet
pt: Alcorão Completo
ru: Полный Коран
zh: 全古兰经

source: Audio Quran
ar: صوت القرآن
de: Audio-Koran
es: Corán en Audio
fr: Coran Audio
pt: Áudio Alcorão
ru: Аудио Коран
zh: 音频古兰经

source: Quran Translation
ar: ترجمة القرآن
de: Koranübersetzung
es: Traducción del Corán
fr: Traduction du Coran
pt: Tradução Do Alcorão
ru: Перевод Корана
zh: 古兰经翻译

source: Remove Ads
ar: إزالة الإعلانات
de: Anzeigen entfernen
es: Eliminar anuncios
fr: Supprimer les publicités
pt: Remover anúncios
ru: Удалить рекламу
zh: 删除广告
